/* NSMenuItem : <title:About %%app%%> (oid:117) */
"About %%app%%" = "Über %%app%%";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Anmerkungen";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Aktivität";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Zurück";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Lesezeichen";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Alle einblenden";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Auf Update überprüfen…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Fenster schließen";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Spalte";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopieren";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "URL kopieren";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Archiv erstellen";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Symbolleiste anpassen…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Ausschneiden";

/* NSMenu : <title:%%app%%> (oid:120) */
"%%app%%" = "%%app%%";

/* NSMenuItem : <title:%%app%% Help> (oid:564) */
"%%app%% Help" = "%%app%% Hilfe";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Löschen";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Lesezeichen löschen";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Trennen";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Spenden…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Download";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Download unter…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Download nach…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Lesezeichen duplizieren";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Duplizieren…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Bearbeiten";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Lesezeichen editieren";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Bearbeiten mit";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Hinauf";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Archiv entpacken";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Ablage";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Vorwärts";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Gehe zu";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Gehe zum Ordner…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Hilfe";

/* NSMenuItem : <title:Hide %%app%%> (oid:101) */
"Hide %%app%%" = "%%app%% ausblenden";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Andere ausblenden";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Symbolleiste ausblenden";

/* NSMenu : <title:History> (oid:323) */
"History" = "Verlauf";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Server";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Info";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Hinein";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Lizenz";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "MainMenu";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimieren";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Neues Lesezeichen";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Neuer Browser";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Neuer Download…";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Neue Datei…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Neuer Ordner…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "Neuer symbolischer Link…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Verbindung öffnen…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "URL öffnen";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Öffne in Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Einfügen";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Einstellungen…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Drucken…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protokoll";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Übersicht";

/* NSMenuItem : <title:Quit %%app%%> (oid:92) */
"Quit %%app%%" = "%%app%% beenden";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Wiederholen";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Aktualisieren";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Datei umbenennen…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Fehler melden";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Wiederherstellen";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Suche…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Alles auswählen";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Befehl senden…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Dienste";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Alle anzeigen";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Versteckte Dateien anzeigen";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sortieren Nach";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Stopp";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Synchronisieren…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Zeichenkodierung";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Lesezeichen ein-/ausblenden";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Log ein-/ausblenden";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Dateitransfers";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Widerrufen";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Upload…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Darstellung";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Fenster";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "als Liste";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "als erweiterte Liste";

